const data = [
  {
    name: "Сказочное заморское яство",
    title: "Нямушка",
    desc: "с фуа-гра",
    gift: "10 порций мышь в подарок",
    cycle: "0,5",
    select_text: "Печень утки разварная с артишоками.",
    status: "enable",
  },
  {
    name: "Сказочное заморское яство",
    title: "Нямушка",
    desc: "с рыбой",
    gift: "40 порций 2 мыши в подарок",
    cycle: "2",
    select_text: "Головы щучьи с чесноком да свежайшая сёмгушка.",
    status: "enable",
  },
  {
    name: "Сказочное заморское яство",
    title: "Нямушка",
    desc: "с курой",
    gift: "100 порций 5 мышей в подарок заказчик доволен",
    cycle: "5",
    select_text: "Филе из цыплят с трюфелями в бульоне.",
    status: "disable",
  },
];

export default data;
